{
  "title": "Choquequirao",
  "thumbnail": "/cusco-2.jpeg",
  "slug": "choquequirao",
  "duration": 5,
  "category": "Trekking",
  "difficulty": "Moderate",
  "description": "Choquequira is one of the least visited places in Cusco and also one of the most spectacular places in the Inca-dominated region from the 1400s to 1572, year that the last Inca was captured in Vilcabamba (another city used by the last Incas after the revolution of 1536). Being this an excellent alternative for those who don’t want to be in crowded places as in Machu Picchu and lovers of walks and nature, it is impressive for the perfect harmony reached between nature and man at the time that it was built in a very rugged mountainous area with capricious geography. This is a perfect place to see condors, the spectacled bear (the only bear in South America), archaeology, and history. The place is little visited because it has no access roads, so the only way to get to the area is walking across the Apurimac Canyon to reach this impressive place. It can be done in 4D / 3N or 5D / 4N, the second option which is what we recommend and, if required, it can even be combined with Machu Picchu in a longer trek of 8D / 7N.",

  "itinerary": [
    {
      "day": 1,
      "title": "Cusco – La Playa",
      "image": "/cusco-2.jpeg",
      "activityDescription": "The departure begins with the pick up of the group from the hotel in Cusco, the departure is generally at 5 am and then goes by car to the village of Cachora (3:45 h approx) (punta de carretea capuliyoc), on the way it stops at the town of Limatambo to have breakfast and be able to see part of the capricious landscape of the area. Once you arrive at the starting point, the walk begins through a gentle path for about 15 minutes to the capuliyuc pass (2985 masl), where you can see almost the entire route, the camps, and the place where Choquequirao is located. After the photos and admire the whimsical landscape and the spectacular canyon, the descent begins to reach la playa camp (1560 masl). This part of the trail is very scenic because while descending you can see the dry forest with endemic vegetation in the area. The duration of the walk is approximately 4 hours, not counting the break for lunch halfway."
    },
    {
      "day": 2,
      "title": "La Playa - Choquequirao",
      "image": "/cusco-2.jpeg",
      "activityDescription": "The walk begins with a delicious breakfast prepared by the cook, then departs before sunrise in order to avoid the sun on the ascent, as this is a deep canyon (1560 masl) in the middle of the Andes with a clear sky almost all the time. At noon it can reach very high temperatures above 40 degrees, the ascent is to the hamlet called marampata at almost 3000 masl. After this point, the road continues to the campsite of choquequirao through an easier path between small ups and downs where the vegetation changes from dry desert forest to a pre-tropical cloud forest. On the way, you can already see part of the terraces that are part of choquequirao. This day lasts approximately 6 hours and as this section is quite intense after lunch, it is recommended to rest and regain energy for the following day."
    },
    {
      "day": 3,
      "title": "Choquequira",
      "image": "/cusco-2.jpeg",
      "activityDescription": "This day is the most interesting of our entire tour because you will visit all sectors of this spectacular place. Choquequirao is a set of archaeological sites scattered in different parts of the mountain, so it takes all day to see most of these places. Among the places to visit that stand out are the terraces where the water temple is, the upper part, the usno, the terraces of the llamas, and the main square of the place. It is recommended to visit the lower part in the morning and the high part in the afternoon because this way the light is better used for the photos and it is easier to see condors from the high part. In the afternoon, the sunset is also a must-see from the usno. This city is a mix of Inca and Spanish architecture for being possibly built by the Inca architects who escaped from Cusco after the revolution of 1536 and which lasted until 1572, a period in which it was still under construction until it was finally abandoned. The city has been discovered long before Machu Picchu but nevertheless, it is less known but no less spectacular, so visitors are fascinated by the beauty of the place."
    },
    {
      "day": 4,
      "title": "Choquequirao Chiquisca",
      "image": "/cusco-2.jpeg",
      "activityDescription": "This day our return begins through the same path that was done on the first and second day, so we must descend again to the Apurimac canyon in the morning to avoid the intense heat and sun on the way and be in a cool place at noon and in the afternoon start part of the ascent to chiquisca which is a very quiet camp where only two families live. This place is almost like a small oasis in an almost desert place."
    },
    {
      "day": 5,
      "title": "Chiquisca Cusco",
      "image": "/cusco-2.jpeg",
      "activityDescription": "This day we leave early to make the ascent to Capuliyoc when it is cool and thus avoid the mid-day sun, this day we ascend approximately 1000 m to Capuliyoc which is the place where the transport awaits us to return to Cusco. On the way back, we can stop at a hamlet called saywiti which is the place where a large model rock is found where terraces, shrines dedicated to the toad, snake, puma, water channels were sculpted. Their carving is so precise that even now if one made water runs through the channels irrigating the terraces without much effort despite the wear caused by erosion. The Incas were preparing to use this model as a plan for the construction of terraces and temples in the lower part of the valley (this visit is optional). Finally, the return to Cusco is estimated at 4 pm approx."
    }
  ]
}
