{
  "title": "Choquequirao",
  "thumbnail": "/cusco-2.jpeg",
  "slug": "choquequirao",
  "duration": 5,
  "category": "senderismo",
  "difficulty": "Moderado",
  "description": "Choquequira es uno de los lugares menos visitados del Cusco y también uno de los más espectaculares de la región dominada por los incas desde el 1400 hasta 1572, año en que fue capturado el último inca en Vilcabamba (otra ciudad utilizada por los últimos incas después de la revolución de 1536). Siendo esta una excelente alternativa para quienes no desean estar en lugares masificados como en Machu Picchu y amantes de las caminatas y la naturaleza, impresiona por la perfecta armonía alcanzada entre la naturaleza y el hombre en la época que fue construido en una zona montañosa muy accidentada y de geografía caprichosa. Es un lugar perfecto para ver cóndores, el oso de anteojos (el único oso de Sudamérica), arqueología e historia. El lugar es poco visitado debido a que no cuenta con vías de acceso, por lo que la única forma de llegar a la zona es caminando a través del Cañón del Apurímac para llegar a este impresionante lugar. Se puede hacer en 4D / 3N o 5D / 4N, la segunda opción que es la que recomendamos y, si se desea, incluso se puede combinar con Machu Picchu en un trekking más largo de 8D / 7N.",
  "additionalInfo": [
    {
      "included": [
        "Recojo del hotel",
        "Muleteros",
        "caballos",
        "Transporte",
        "guía profesional",
        "Cocinar",
        "Comidas",
        "Equipo de campamento",
        "Boletos de entrada"
      ]
    },
    {
      "notIncluded": ["Saco de dormir", "Consejos"]
    },
    {
      "bring": [
        "Mochila",
        "Saco de dormir",
        "Ropa abrigada",
        "Zapatos para caminar",
        "Sombrero",
        "protector solar",
        "Repelente de insectos",
        "botella de agua",
        "Flash",
        "Artículos de higiene personal",
        "Cámara"
      ]
    }
  ],
  "itinerary": [
    {
      "day": 1,
      "title": "Cuzco – La Playa",
      "image": "/cusco-2.jpeg",
      "activityDescription": "La salida se inicia con el recojo del grupo del hotel en Cusco, la salida es generalmente a las 5 am y luego se dirige en auto hasta el poblado de Cachora (3:45 h aprox) (punta de carretea capuliyoc), en el trayecto se detiene en el poblado de Limatambo para desayunar y poder apreciar parte del caprichoso paisaje de la zona. Una vez que se llega al punto de partida, se inicia la caminata por un sendero suave durante unos 15 minutos hasta el paso capuliyuc (2985 msnm), desde donde se puede observar casi toda la ruta, los campamentos y el lugar donde se encuentra Choquequirao. Luego de tomar fotos y admirar el caprichoso paisaje y el espectacular cañon, comienza el descenso para llegar al campamento la playa (1560 msnm). Esta parte del sendero es muy pintoresca ya que mientras se desciende se puede observar el bosque seco con vegetación endémica de la zona. La duración de la caminata es de aproximadamente 4 horas, sin contar el descanso para almorzar a mitad de camino."
    },
    {
      "day": 2,
      "title": "La Playa - Choquequirao",
      "image": "/cusco-2.jpeg",
      "activityDescription": "La caminata comienza con un delicioso desayuno preparado por el cocinero, luego se parte antes del amanecer para evitar el sol en el ascenso, ya que este es un cañón profundo (1560 msnm) en medio de los Andes con un cielo despejado casi todo el tiempo. Al mediodía se pueden alcanzar temperaturas muy altas por encima de los 40 grados, el ascenso es hasta el caserío llamado marampata a casi 3000 msnm. Después de este punto, el camino continúa hasta el campamento de choquequirao por un sendero más fácil entre pequeñas subidas y bajadas donde la vegetación cambia de bosque seco desértico a un bosque nublado pre-tropical. En el camino ya se puede observar parte de las terrazas que forman parte de choquequirao. Este día dura aproximadamente 6 horas y como este tramo es bastante intenso después del almuerzo, se recomienda descansar y recuperar energías para el día siguiente."
    },
    {
      "day": 3,
      "title": "Choquequirá",
      "image": "/cusco-2.jpeg",
      "activityDescription": "Este día es el más interesante de todo nuestro recorrido porque visitará todos los sectores de este espectacular lugar. Choquequirao es un conjunto de sitios arqueológicos dispersos en diferentes partes de la montaña, por lo que se necesita todo el día para conocer la mayoría de estos lugares. Entre los lugares a visitar que destacan están las terrazas donde se encuentra el templo del agua, la parte alta, el usno, las terrazas de las llamas y la plaza principal del lugar. Se recomienda visitar la parte baja por la mañana y la parte alta por la tarde porque así se aprovecha mejor la luz para las fotos y es más fácil ver cóndores desde la parte alta. Por la tarde, la puesta de sol también es una visita obligada desde el usno. Esta ciudad es una mezcla de arquitectura inca y española por ser posiblemente construida por los arquitectos incas que escaparon de Cusco tras la revolución de 1536 y que duró hasta 1572, periodo en el que estuvo aún en construcción hasta que finalmente fue abandonada. La ciudad ha sido descubierta mucho antes que Machu Picchu pero, sin embargo, es menos conocida aunque no menos espectacular, por lo que los visitantes quedan fascinados por la belleza del lugar."
    },
    {
      "day": 4,
      "title": "Choquequirao - Chiquisca",
      "image": "/cusco-2.jpeg",
      "activityDescription": "Este día nuestro retorno se inicia por el mismo camino que se hizo el primer y segundo día, por lo que debemos descender nuevamente al cañón del Apurimac por la mañana para evitar el intenso calor y sol del camino y estar en un lugar fresco al medio día y por la tarde iniciar parte del ascenso a chiquisca que es un campamento muy tranquilo donde solo viven dos familias. Este lugar es casi como un pequeño oasis en un lugar casi desértico."
    },
    {
      "day": 5,
      "title": "Chiquisca - Cusco",
      "image": "/cusco-2.jpeg",
      "activityDescription": "Este día salimos temprano para hacer el ascenso a Capuliyoc cuando esta fresco y así evitar el sol del medio día, este día ascendemos aproximadamente 1000 m a Capuliyoc que es el lugar donde nos espera el transporte para retornar a Cusco. En el camino de retorno, podemos detenernos en un caserío llamado saywiti que es el lugar donde se encuentra una gran roca modelo donde se esculpieron terrazas, santuarios dedicados al sapo, serpiente, puma, canales de agua. Su tallado es tan preciso que incluso ahora si se hiciera el agua corre por los canales regando las terrazas sin mucho esfuerzo a pesar del desgaste causado por la erosión. Los incas se disponían a utilizar este modelo como plano para la construcción de terrazas y templos en la parte baja del valle (esta visita es opcional). Finalmente, el retorno a Cusco se estima a las 4 pm aprox."
    }
  ]
}
